export const testData = [
    {
        id: 1,
        title: "Администрирование сетей",
        body: "Настройка сетевых протоколов и служб: конфигурирование стека сетевых протоколов TCP/IP, настройка служб (HTTP, DHCP, DNS и др.), конфигурирование доменной инфраструктуры Active Directory. Установка и настройка брандмауэров, систем обнаружения и предотвращения вторжений, антивирусной защиты, шифрование трафика.",
        img: "sysSecuri"
    },
    {
        id: 2,
        title: "Разработка и поддержка приложений",
        body: "Планирование требований, сбор и анализ пользовательских потребностей к разрабатываемому нами приложению. Проектирование, создание архитектуры, выбор технологий и компонентов приложения, проектирование баз данных, интерфейсов и логики работы. Разработка, написание программного кода приложения и единиц тестирования.",
        img: "develop"
    },
    {
        id: 3,
        title: "Анализ и сбор данных продукта",
        body: "Определение целей и задач анализа выявление ключевых вопросов об эффективности, востребованности и качестве производимого бизнес продукта.Выбор источников данных - опросы и отзывы клиентов, статистика продаж и использования, технические журналы и метрики продукта. Выявление трендов и закономерностей",
        img: "sysSecuri"
    },
    {
        id: 4,
        title: "Администрирование сетей",
        body: "Настройка сетевых протоколов и служб: конфигурирование стека сетевых протоколов TCP/IP, настройка служб (HTTP, DHCP, DNS и др.), конфигурирование доменной инфраструктуры Active Directory. Установка и настройка брандмауэров, систем обнаружения и предотвращения вторжений, антивирусной защиты, шифрование трафика.",
        img: "sysSecuri"
    },
    {
        id: 5,
        title: "Администрирование сетей",
        body: "Настройка сетевых протоколов и служб: конфигурирование стека сетевых протоколов TCP/IP, настройка служб (HTTP, DHCP, DNS и др.), конфигурирование доменной инфраструктуры Active Directory. Установка и настройка брандмауэров, систем обнаружения и предотвращения вторжений, антивирусной защиты, шифрование трафика.",
        img: "sysSecuri"
    }
]